/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"home" = "Home";
"settings" = "Settings";
"parking" = "Parking List";
"openWindow" = "Open New Window";
"newWindow" = "New Window";
